<h2>Как заказать?</h2>
                <div class="how_order_text">
                    <p>Минимальный возраст — 23 года</p>
                    <p>Водительский стаж — не менее 3 лет</p>
                    <p>Наличие постоянной регистрации</p>

                    <p>Для того, чтобы заказать прокат автомобиля позвоните по телефону <a href="tel:+74957903633" alt="Перезвоните мне, прокат автомобилей bee-cars.ru">+7 (495) 790-36-33</a>
                    или оформите заявку на сайте. Наши менеджеры с радостью ответят на все интересующие вас вопросы</p>

                    <div class="defbuttons_wrap padd_20_0">
                        <a href="/o-kompanii" class="defbuttons">Подробнее</a>
                    </div>
                </div>