@inject('Detect', 'App\Http\Controllers\DetectController')

@extends('layouts.default')

@section('content')

    <div class="defaultpage padd_0_135">
        <div class="htmlpageblock padd_0_135">

            <div class="Breadrumps">
                {!! $BreadCrumps !!}
            </div> 

            <div class="three_rows_wrapper">
				@php if (!$Detect->isMobile() && !$Detect->isTablet()) { @endphp
                <div class="left_block_content">
                    <div class="brands_list_content">
						@include('components.site.brandlist', [
							'CarsBrands' => $CarsBrands,
							'CarActions' => 'HrefBox'
						])
                    </div>
                </div>
				@php } @endphp
                <div class="center_block_content">
					<div class="yeloow_header">
						<h1>Согласие на обработку</h1>
					</div>
					<h2 class="yeloow_header_h2">Согласие на обработку персональных данных</h2>
					<div class="uslovia-content-row-list p_text">
						Пользователь, оставляя заявку на сайте «bee-cars.ru» - принимает настоящее Согласие на обработку персональных данных (далее – Согласие).
                        Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие Компании «Би Карс» на обработку своих персональных данных со следующими условиями:
					</div>

					<h3 class="yeloow_header_h3">Согласие на обработку персональных данных</h3>
					<div class="uslovia-content-row-list">
						<div>Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.</div>
						<div>Согласие дается на обработку следующих моих персональных данных: персональные данные, не являющиеся специальными или биометрическими: номера контактных телефонов; адреса электронной почты; место работы и занимаемая должность; пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и браузера; какие страницы открывает и на какие кнопки нажимает пользователь; IP - адрес.</div>
						<div>Персональные данные не являются общедоступными.</div>
						<div>Цель обработки персональных данных: обработка входящих запросов физических лиц с целью оказания консультирования; аналитики действий физического лица на веб-сайте и функционирования веб-сайта; проведение рекламных и новостных рассылок.</div>
                        <div>Основанием для обработки персональных данных является: ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных»; настоящее согласие на обработку персональных данных.</div>
                        <div>В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение.</div>
                        <div>Персональные данные обрабатываются до отписки физического лица от рекламных и новостных рассылок. Также обработка персональных данных может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.</div>
                        <div>Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления Компании «Би Карс» или её представителю на почту info@bee-cars.ru.</div>
                        <div>В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных Компания «Би Карс» вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.</div>
                        <div>Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п. 7 и п. 8 данного Согласия.</div>
                    </div>

					<div class="uslovia-content-row-list p_text">
						По всем вопросам, связанным с использованием ваших персональных данных, пожалуйста, пишите на адрес: info@bee-cars.ru или обращайтесь по телефону - спасибо!
					</div>

					<div class="yeloow_header">
						<h1>Соглашение о конфиденциальности</h1>
					</div>

					<h3 class="yeloow_header_h3">Соглашение о конфиденциальности использования личных данных</h3>

					<div class="uslovia-content-row-list p_text">



					Политика конфиденциальности персональной информации (далее – Политика) действует в отношении всей информации, которую Компания «Би Карс» может получить о Пользователе во время использования им сайта «bee-cars.ru» и в ходе исполнения Компанией «Би Карс» любых соглашений и договоров с Пользователем.
Условия обработки персональных данных (Далее – Условия) регулируют правоотношения по обработке персональных данных между Компанией «Би Карс» и Пользователем (дееспособное физическое лицо, достигшее 18-летнего возраста и использующее сайт «bee-cars.ru»).
Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
Пользователь соглашается с настоящими Условиями путем ввода своих персональных данных в специальные поля на сайте «bee-cars.ru» с предложением оформить заявку, и последующего нажатия кнопки «Отправить» или «Ок». Совершая указанные действия, Пользователь направляет принадлежащие ему адрес электронной почты и номер телефона Компании «Би Карс» в целях дальнейшего осуществления консультации по оказываемым услугам, обозначенных на сайте «bee-cars.ru».
Использование указанного сайта означает безоговорочное согласие Пользователя с настоящей Политикой и условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сайта «bee-cars.ru».

					</div>
					
					<h3 class="yeloow_header_h3">1. Персональная информация Пользователей, которую обрабатывает Компания «Би Карс»</h3> 
					<div class="uslovia-content-row-list">
						<div>1.1. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</div>
						<div>1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно в процессе использования «bee-cars.ru», включая персональные данные Пользователя. Обязательная для предоставления информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</div>
						<div>1.1.2. При отправке заявки в Компанию «Би Карс» через контактную форму Пользователь предоставляет Компании «Би Карс» следующую информацию: имя, номер телефона, E-mail.</div>
						<div>1.1.3. Статистические данные, которые автоматически передаются Компании «Би Карс» в процессе их использования с помощью установленного на сайте «bee-cars.ru», Яндекс Метрики, в том числе, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к «bee-cars.ru»), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к «bee-cars.ru», адреса запрашиваемых страниц и иная подобная информация. Данные по IP-адресам не собираются.</div>
						<div>1.1.4. Иная информация о Пользователе, обработка которой предусмотрена условиями использования «bee-cars.ru».</div>
						<div>1.2. Настоящая Политика применима только к информации, обрабатываемой в ходе использования «bee-cars.ru», не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте «bee-cars.ru», в том числе в разделах «Отзывы».</div>
						<div>1.3. Компания «Би Карс» не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако Компания «Би Карс» исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.</div>
					</div>

					<h3 class="yeloow_header_h3">2. Цели обработки персональной информации Пользователей</h3> 
					<div class="uslovia-content-row-list">
						<div>2.1. Компания «Би Карс» собирает и хранит только ту персональную информацию, которая необходима для предоставления функций сайта «bee-cars.ru», за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.
Предоставляя свои персональные данные, Пользователь соглашается на их обработку (вплоть до отзыва Пользователем своего согласия на обработку персональных данных) Компанией «Би Карс» в целях предоставления Пользователю рекламной и справочной информации и в иных целях согласно п. 2.2 Условий. При обработке персональных данных Компания «Би Карс» руководствуется Федеральным законом «О персональных данных», Федеральным законом «О рекламе» и локальными нормативными документами.
</div>
						<div>2.2. Персональную информацию Пользователя Компания «Би Карс» обрабатывает в следующих целях:</div>
						<div>2.2.1. Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования «bee-cars.ru», а также обработка запросов и заявок от Пользователя.</div>
						<div>2.2.2. Улучшение качества «bee-cars.ru», удобства его использования, разработка новых Сервисов.</div>
						<div></div>
						
					</div>

					<h3 class="yeloow_header_h3">3. Условия обработки персональной информации Пользователей и её передачи третьим лицам</h3> 

					<div class="uslovia-content-row-list">
						<div>3.1. Компания «Би Карс» хранит персональную информацию Пользователей в соответствии с внутренними регламентами Компании «Би Карс».</div>
						<div>3.2. При обработке персональных данных Компания «Би Карс» не ограничена в применении способов их обработки.</div>
						<div>3.3. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц, например, указания в отзывах о работе сайта «bee-cars.ru» и об услугах Компании «Би Карс», Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.</div>
						<div>3.4. Компания «Би Карс» вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</div>
						<div>3.4.1. Пользователь выразил согласие на такие действия;</div>
						<div>3.4.2. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</div>
						<div>3.4.3. В целях обеспечения возможности защиты прав и законных интересов Компании «Би Карс» или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение, настоящую Политику;</div>
					</div>


					<h3 class="yeloow_header_h3">4. Изменение и удаление персональной информации. Обязательное хранение данных</h3> 

					<div class="uslovia-content-row-list">
						<div>4.1. Если Пользователь желает уточнения персональных данных в случае, когда персональные данные являются неполными, неточными или неактуальными, либо желает отозвать свое согласие на обработку персональных данных, Пользователь должен направить официальный запрос Компании «Би Карс» в следующем порядке: письмо с темой «Уточнить персональные данные» или «Прекратить обработку персональных данных» на адрес электронной почты info@bee-cars.ru. В письме необходимо указать электронный адрес и соответствующее требование.</div>
						<div>4.2. Права, предусмотренные п. 4.1. настоящей Политики, могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность Компании «Би Карс» сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</div>
					</div>


					<h3 class="yeloow_header_h3">5. Меры, применяемые для защиты персональной информации Пользователя</h3>
					<div class="uslovia-content-row-list">
						<div>5.1. Компания «Би Карс» принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</div>
					</div>


					<h3 class="yeloow_header_h3">6. Изменение Политики конфиденциальности. Применимое законодательство</h3>
					<div class="uslovia-content-row-list">
						<div>6.1. Компания «Би Карс» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</div>
						<div>6.2. К настоящей Политике и отношениям между Пользователем и Компанией «Би Карс», возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</div>
					</div>

					<h3 class="yeloow_header_h3">7. Обратная связь. Вопросы и предложения</h3>
					<div class="uslovia-content-row-list">
						<div>7.1. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять в  Компанию «Би Карс» по адресу электронной почты: info@bee-cars.ru.</div>
					</div>


					<div class="yeloow_header">
						<h1>Правила пользования</h1>
					</div>

					<h3 class="yeloow_header_h3">Правила пользования транспортным средством по договору аренды автомобиля в "Би Карс"</h3>

					<div class="uslovia-content-row-list p_text">
							<a href="/Pravila.docx">Правила пользования транспортным средством по договору аренды автомобиля в "Би Карс"</a>
					</div>

						
                </div>

                <div class="right_block_content">
                    <div class="brands_list_content">
                        @include('components.site.howorder')
                    </div>
                    <div class="brands_list_content">
                        @include('components.site.howcost')
                    </div>
                </div>

            </div>
            
           
        </div>
    
    </div>
      
@stop